Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Improved performance (nominal)
ar: أداء محسّن (دقة اسمية)
de: Verbesserte Leistung (nominal)
es: Rendimiento mejorado (nominal)
fr: Performances améliorées (nominale)
hu: Jobb teljesítmény (névleges)
ja: パフォーマンス向上(標準)
nl: Verbeterde prestaties (nominaal)
pl: Lepsza wydajność (rozdzielczość nominalna)
pt: Desempenho melhorado (nominal)
ru: Улучшенная производительность (номинальная)
sv: Förbättrad prestanda (nominell)
tr: Geliştirilmiş performans (nominal)
vi: Cải thiện hiệu năng (độ phân giải cơ bản)
zh_hans: 提升性能（标准分辨率）
zh_hant: 提升效能（標準解析度）

source: In %@
ar: في %@
es: En %@
fr: Dans %@
hu: Csoportban: %@
ja: %@内
pl: W %@
pt: Em %@
ru: В %@
sv: I %@
tr: %@ içinde
vi: Trong %@
zh_hans: 在 %@ 中
zh_hant: 在 %@

source: In a dock
ar: في Dock
de: In einem Dock
es: En un Dock
fr: Dans un dock
hu: Dockban
ja: Dock内
nl: In een Dock
pl: W Docku
pt: Numa Dock
ru: В Dock
sv: I en dock
tr: Bir dock'ta
vi: Trong một dock
zh_hans: 已添加到 Dock
zh_hant: 在 Dock 中

source: In context
ar: في السياق
de: Im Kontext
es: En contexto
fr: En contexte
hu: Használatkor
ja: 必要時に確認
pl: Kontekstowo
pt: No contexto
ru: В контексте
sv: Vid behov
tr: Bağlamda
vi: Theo ngữ cảnh
zh_hans: 按需请求
zh_hant: 依情境

source: In the native ⌘-Tab switcher with Glance on, press this key (⌘ still held) to step through the highlighted app's windows
ar: في مبدّل ⌘-Tab الأصلي مع تفعيل Glance، اضغط هذا المفتاح (مع استمرار الضغط على ⌘) للتنقل بين نوافذ التطبيق المحدد
de: Drücken Sie im systemeigenen ⌘-Tab-Umschalter bei aktiviertem Glance diese Taste (bei weiterhin gedrückter ⌘-Taste), um durch die Fenster der hervorgehobenen App zu wechseln
es: En el selector nativo de ⌘-Tab con Glance activado, pulsa esta tecla (con ⌘ aún pulsada) para recorrer las ventanas de la app resaltada
fr: Dans le sélecteur ⌘-Tab natif avec Glance activé, appuyez sur cette touche (⌘ toujours maintenu) pour parcourir les fenêtres de l'app en surbrillance
hu: A natív ⌘-Tab váltóban bekapcsolt Glance mellett nyomja meg ezt a billentyűt (a ⌘-et lenyomva tartva) a kiemelt app ablakai közötti lépkedéshez
ja: Glanceが有効なとき、標準の⌘-Tabスイッチャーで⌘を押したままこのキーを押すと、ハイライト中のアプリのウインドウを順に表示
nl: Als Glance is ingeschakeld in de standaard ⌘-Tab-wisselaar, druk je op deze toets (terwijl je ⌘ ingedrukt houdt) om door de vensters van de geselecteerde app te bladeren
pl: W systemowym przełączniku ⌘-Tab z włączonym Glance naciśnij ten klawisz, nadal przytrzymując ⌘, aby przechodzić między oknami wyróżnionej aplikacji
pt: No seletor ⌘-Tab nativo com o Glance ativado, prima esta tecla (com ⌘ ainda premido) para percorrer as janelas da app destacada
ru: Во встроенном переключателе ⌘-Tab с включённым Glance нажмите эту клавишу (⌘ всё ещё удерживается), чтобы перебирать окна выделенного приложения
sv: I den inbyggda ⌘-Tab-växlaren med Glance på trycker du på den här tangenten (med ⌘ fortfarande nedtryckt) för att stega genom den markerade appens fönster
tr: Glance açıkken yerel ⌘-Tab değiştiricide, vurgulanan uygulamanın pencereleri arasında gezinmek için bu tuşa bas (⌘ hâlâ basılı)
vi: Trong bộ chuyển đổi ⌘-Tab mặc định khi đã bật Glance, hãy nhấn phím này (vẫn giữ phím ⌘) để duyệt qua các cửa sổ của ứng dụng được tô sáng
zh_hans: 在启用 Glance 的 macOS 原生 ⌘-Tab 切换器中，保持按住 ⌘ 键，再按此键即可依次切换当前高亮应用的窗口
zh_hant: 在開啟 Glance 功能的原生 ⌘-Tab 切換器中，按下此鍵（同時保持按住 ⌘ 鍵）即可逐一瀏覽所選應用程式的視窗

source: inbox
ar: صندوق الوارد
de: posteingang
es: bandeja de entrada
fr: boîte de réception
hu: bejövő
ja: 受信ボックス
nl: Postvak in
pl: odebrane
pt: caixa de entrada
ru: входящие
sv: inkorg
tr: gelen kutusu
vi: hộp thư đến
zh_hans: 收件箱
zh_hant: 收件匣

source: Inbox
ar: صندوق الوارد
de: Posteingang
es: Buzón de entrada
fr: Boîte de réception
hu: Bejövő
ja: 受信
nl: Postvak in
pl: Odebrane
pt: Caixa de entrada
ru: Входящие
sv: Inkorg
tr: Gelen Kutusu
vi: Hộp thư đến
zh_hans: 收件箱
zh_hant: 收件匣

source: Include Apps Already in the Dock
ar: تضمين التطبيقات الموجودة بالفعل في Dock
de: Bereits im Dock vorhandene Apps einbeziehen
es: Incluir apps que ya están en el Dock
fr: Inclure les apps déjà dans le dock
hu: A Dockban már szereplő appokkal együtt
ja: すでにDockにあるアプリを含める
nl: Apps opnemen die al in het Dock staan
pl: Uwzględnij aplikacje już w Docku
pt: Incluir Apps Já na Dock
ru: Включать приложения, уже находящиеся в Dock
sv: Inkludera appar som redan finns i dockan
tr: Dock'ta Zaten Olan Uygulamaları Dahil Et
vi: Bao gồm cả các Ứng dụng đã có trên Dock
zh_hans: 包含已在 Dock 中的应用
zh_hant: 包含已在 Dock 中的應用程式

source: Include background, menu bar, and helper apps that are running without open windows
ar: تضمين تطبيقات الخلفية وشريط القائمة والتطبيقات المساعدة التي تعمل دون نوافذ مفتوحة
de: Hintergrund-, Menüleisten- und Hilfs-Apps einbeziehen, die ohne offene Fenster laufen
es: Incluir apps en segundo plano, de la barra de menús y auxiliares que se ejecutan sin ventanas abiertas
fr: Inclure les apps d'arrière-plan, de barre des menus et auxiliaires actives sans fenêtre ouverte
hu: Nyitott ablak nélkül futó háttér-, menüsori és segédappok megjelenítése is
ja: ウインドウを開かずに実行中のバックグラウンドアプリ、メニューバーアプリ、ヘルパーアプリを含める
nl: Neem ook achtergrondapps, menubalkapps en hulp-apps zonder geopende vensters mee
pl: Uwzględnij aplikacje działające w tle, na pasku menu i pomocnicze, które działają bez otwartych okien
pt: Incluir apps em segundo plano, da barra de menus e auxiliares que estão em execução sem janelas abertas
ru: Включать фоновые приложения, приложения строки меню и вспомогательные приложения, которые запущены без открытых окон
sv: Inkludera bakgrunds-, menyrads- och hjälpappar som körs utan öppna fönster
tr: Açık penceresi olmadan çalışan arka plan, menü çubuğu ve yardımcı uygulamaları dahil et
vi: Bao gồm cả các ứng dụng chạy nền, thanh menu và ứng dụng trợ giúp đang chạy mà không có cửa sổ nào mở
zh_hans: 包含后台应用、菜单栏应用以及没有打开窗口但仍在运行的辅助应用
zh_hant: 包含正在執行但未開啟任何視窗的背景應用程式、選單列應用程式與輔助應用程式

source: Include Hidden or Minimized Windows
ar: تضمين النوافذ المخفية أو المصغرة
de: Ausgeblendete oder minimierte Fenster einbeziehen
es: Incluir ventanas ocultas o minimizadas
fr: Inclure les fenêtres masquées ou réduites
hu: Rejtett vagy kicsinyített ablakok is jelenjenek meg
ja: 非表示またはしまったウインドウを含める
nl: Verborgen en geminimaliseerde vensters meenemen
pl: Uwzględniaj ukryte lub zminimalizowane okna
pt: Incluir Janelas Ocultadas ou Minimizadas
ru: Включать скрытые или свернутые окна
sv: Inkludera gömda eller minimerade fönster
tr: Gizli veya Küçültülmüş Pencereleri Dahil Et
vi: Bao gồm cả cửa sổ bị Ẩn hoặc Thu nhỏ
zh_hans: 包含隐藏或最小化的窗口
zh_hant: 包含已隱藏或已最小化的視窗

source: Include hidden or minimized windows in Alt-Tab
ar: تضمين النوافذ المخفية أو المصغرة في Alt-Tab
de: Ausgeblendete oder minimierte Fenster in Alt-Tab einbeziehen
es: Incluir ventanas ocultas o minimizadas en Alt-Tab
fr: Inclure les fenêtres masquées ou réduites dans Alt-Tab
hu: A rejtett és kicsinyített ablakok megjelenítése az Alt-Tab listában
ja: 非表示またはしまったウインドウをAlt-Tabに含める
nl: Verborgen en geminimaliseerde vensters meenemen in Alt-Tab
pl: Uwzględniaj ukryte lub zminimalizowane okna w Alt-Tab
pt: Incluir janelas ocultadas ou minimizadas no Alt-Tab
ru: Включать скрытые/свёрнутые окна в переключателе
sv: Inkludera gömda eller minimerade fönster i Alt-Tab
tr: Alt-Tab'a gizli veya küçültülmüş pencereleri dahil et
vi: Bao gồm các cửa sổ bị ẩn hoặc thu nhỏ trong Alt-Tab
zh_hans: 在 Alt-Tab 中包含隐藏或最小化的窗口
zh_hant: 在 Alt-Tab 中包含已隱藏或已最小化的視窗

source: Include hidden or minimized windows in dock previews
ar: تضمين النوافذ المخفية أو المصغرة في معاينات Dock
de: Ausgeblendete oder minimierte Fenster in Dock-Vorschauen einbeziehen
es: Incluir ventanas ocultas o minimizadas en las previsualizaciones del Dock
fr: Inclure les fenêtres masquées ou réduites dans les aperçus du dock
hu: A rejtett vagy kicsinyített ablakok megjelenítése a Dock-előnézetekben
ja: 非表示またはしまったウインドウをDockプレビューに含める
nl: Verborgen of geminimaliseerde vensters meenemen in Dock-voorbeelden
pl: Uwzględniaj ukryte lub zminimalizowane okna w podglądach Docka
pt: Incluir janelas ocultadas ou minimizadas nas pré-visualizações da dock
ru: Включать скрытые или свернутые окна в предпросмотр Dock
sv: Inkludera gömda eller minimerade fönster i dockans förhandsvisningar
tr: Gizli veya küçültülmüş pencereleri dock önizlemelerine dahil et
vi: Bao gồm các cửa sổ bị ẩn hoặc thu nhỏ trong bản xem trước dock
zh_hans: 在 Dock 预览中包含隐藏或最小化的窗口
zh_hant: 在 Dock 預覽中包含已隱藏或已最小化的視窗

source: Include hidden or minimized windows in Glance previews
ar: تضمين النوافذ المخفية أو المصغّرة في معاينات Glance
de: Ausgeblendete oder minimierte Fenster in Glance-Vorschauen einbeziehen
es: Incluir ventanas ocultas o minimizadas en las previsualizaciones de Glance
fr: Inclure les fenêtres masquées ou réduites dans les aperçus Glance
hu: Rejtett vagy kicsinyített ablakok megjelenítése a Glance előnézeteiben
ja: 非表示またはしまったウインドウをGlanceプレビューに含める
nl: Verborgen of geminimaliseerde vensters meenemen in Glance-voorbeelden
pl: Uwzględniaj ukryte lub zminimalizowane okna w podglądach Glance
pt: Incluir janelas ocultadas ou minimizadas nas pré-visualizações do Glance
ru: Включать скрытые или свёрнутые окна в предпросмотры Glance
sv: Inkludera gömda eller minimerade fönster i Glance-förhandsvisningar
tr: Gizli veya küçültülmüş pencereleri Glance önizlemelerine dahil et
vi: Bao gồm các cửa sổ bị ẩn hoặc thu nhỏ trong bản xem trước Glance
zh_hans: 在 Glance 预览中包含隐藏或最小化的窗口
zh_hant: 在 Glance 預覽中包含隱藏或最小化的視窗

source: Include Maximized Windows
ar: تضمين النوافذ المكبّرة
de: Maximierte Fenster einbeziehen
es: Incluir ventanas maximizadas
fr: Inclure les fenêtres maximisées
hu: Teljes méretű ablakok belefoglalása
ja: 最大化したウインドウも含める
nl: Gemaximaliseerde vensters meenemen
pl: Uwzględniaj zmaksymalizowane okna
pt: Incluir Janelas Maximizadas
ru: Учитывать развернутые окна
sv: Inkludera maximerade fönster
tr: Büyütülmüş Pencereleri Dahil Et
vi: Bao gồm các cửa sổ được phóng to
zh_hans: 包括最大化窗口
zh_hant: 包含最大化視窗

source: Include seconds in the digital time
ar: تضمين الثواني في الوقت الرقمي
de: Sekunden in der Digitalzeit anzeigen
es: Incluye los segundos en la hora digital
fr: Inclure les secondes dans l'heure numérique
hu: Másodpercek megjelenítése a digitális időben
ja: デジタル表示の時刻に秒を含める
nl: Seconden opnemen in de digitale tijdsaanduiding
pl: Pokazuj sekundy w zegarze cyfrowym
pt: Incluir os segundos na hora digital
ru: Показывать секунды в цифровом времени
sv: Visa sekunder i den digitala tiden
tr: Dijital saate saniyeleri dahil et
vi: Hiển thị thêm giây trong đồng hồ kỹ thuật số
zh_hans: 数码时间显示秒数
zh_hant: 在數位時間中顯示秒數

source: Include this action in the Control Center's Quick Actions strip. Turn off for actions you only want on the dock's Quick Actions widget.
ar: ضمّن هذا الإجراء في شريط الإجراءات السريعة بمركز التحكم. أوقفه للإجراءات التي تريدها فقط في أداة الإجراءات السريعة على Dock.
de: Diese Aktion in die Schnellaktionen-Leiste des Kontrollzentrums aufnehmen. Deaktivieren Sie dies für Aktionen, die nur im Schnellaktionen-Widget des Docks erscheinen sollen.
es: Incluye esta acción en la tira de acciones rápidas del Centro de control. Desactívalo para las acciones que solo quieras en el widget de acciones rápidas del Dock.
fr: Inclure cette action dans la bande Actions rapides du Centre de contrôle. Désactivez pour les actions que vous voulez uniquement sur le widget Actions rapides du dock.
hu: A művelet megjelenítése a Vezérlőközpont Gyorsműveletek sávjában. Kapcsolja ki azoknál a műveleteknél, amelyeket csak a Dock Gyorsműveletek widgetjén szeretne látni.
ja: このアクションをコントロールセンターのクイックアクション欄に含めます。Dockのクイックアクションウィジェットだけに表示したい場合はオフにしてください。
nl: Voeg deze actie toe aan de balk met snelle acties in Control Center. Schakel deze optie uit voor acties die je alleen in de widget 'Snelle acties' van het Dock wilt hebben.
pl: Uwzględnij tę akcję na pasku Szybkich akcji w Centrum sterowania. Wyłącz dla akcji, które mają być tylko w widżecie Szybkie akcje w Docku.
pt: Incluir esta ação na faixa de Ações Rápidas da Central de controlo. Desative para ações que só quer no widget de Ações Rápidas da dock.
ru: Включить это действие в полосу быстрых действий Пункта управления. Выключите для действий, которые нужны только в виджете «Быстрые действия» в Dock.
sv: Inkludera den här åtgärden i Kontrollcenters snabbåtgärdsrad. Stäng av för åtgärder du bara vill ha i dockans snabbåtgärdswidget.
tr: Bu eylemi Denetim Merkezi'nin Hızlı Eylemler şeridine dahil et. Yalnızca dock'un Hızlı Eylemler widget'ında istediğin eylemler için kapat.
vi: Bao gồm tác vụ này trong dải Tác vụ nhanh của Trung tâm điều khiển. Tắt đi đối với các tác vụ mà bạn chỉ muốn xuất hiện trên tiện ích Tác vụ nhanh của dock.
zh_hans: 将此操作包含在控制中心的快捷操作栏中。关闭此选项后，该操作只会显示在 Dock 的“快捷操作”小组件中。
zh_hant: 將此動作包含在控制中心的快速動作列中。若您只想在 Dock 的快速動作小工具中使用此動作，請將其關閉。

source: Include window-less apps, keep grouped apps visible while running, add a separator, and select profiles where running apps are hidden.
ar: تضمين التطبيقات التي بلا نوافذ، وإبقاء التطبيقات المجمّعة ظاهرة أثناء تشغيلها، وإضافة فاصل، وتحديد ملفات التعريف التي تُخفى فيها التطبيقات قيد التشغيل.
de: Apps ohne Fenster einbeziehen, gruppierte Apps während der Ausführung sichtbar lassen, eine Trennlinie hinzufügen und Profile auswählen, in denen laufende Apps ausgeblendet sind.
es: Incluye apps sin ventanas, mantén visibles las apps agrupadas mientras están en ejecución, añade un separador y selecciona los perfiles en los que se ocultan las apps en ejecución.
fr: Inclure les apps sans fenêtre, garder les apps groupées visibles lorsqu'elles sont ouvertes, ajouter un séparateur et choisir les profils où les apps actives sont masquées.
hu: Ablak nélküli appok felvétele, csoportosított appok láthatóan tartása futás közben, elválasztó hozzáadása, és azon profilok kiválasztása, ahol a futó appok rejtve vannak.
ja: ウインドウのないアプリの表示、グループ化したアプリの実行中の表示維持、区切り線の追加、実行中のアプリを隠すプロファイルの選択。
nl: Voeg apps zonder venster toe, houd gegroepeerde apps zichtbaar terwijl ze actief zijn, voeg een scheidingslijn toe en selecteer profielen waarin actieve apps worden verborgen.
pl: Uwzględniaj aplikacje bez okien, pozostawiaj zgrupowane aplikacje widoczne podczas działania, dodaj separator i wybierz profile, w których uruchomione aplikacje są ukryte.
pt: Incluir apps sem janelas, manter as apps agrupadas visíveis enquanto estão em execução, adicionar um separador e selecionar os perfis onde as apps em execução ficam ocultas.
ru: Включать приложения без окон, оставлять сгруппированные приложения видимыми во время работы, добавлять разделитель и выбирать профили, где запущенные приложения скрыты.
sv: Inkludera appar utan fönster, håll grupperade appar synliga medan de körs, lägg till en avgränsare och välj profiler där appar som körs är gömda.
tr: Penceresi olmayan uygulamaları dahil et, gruplanmış uygulamaları çalışırken görünür tut, bir ayırıcı ekle ve çalışan uygulamaların gizlendiği profilleri seç.
vi: Bao gồm ứng dụng không có cửa sổ, giữ ứng dụng được nhóm hiển thị khi đang chạy, thêm đường phân chia và chọn các hồ sơ ẩn ứng dụng đang chạy.
zh_hans: 包含没有窗口的应用、让已分组的应用在运行时保持可见、添加分隔线，以及选择隐藏运行中应用的配置文件。
zh_hant: 包含沒有開啟視窗的應用程式、讓群組中的應用程式在執行時保持顯示、新增分隔線，以及選擇要隱藏執行中應用程式的設定檔。

source: Includes background, menu bar, and helper apps that are running but do not currently have a window.
ar: يشمل تطبيقات الخلفية وشريط القائمة والتطبيقات المساعدة التي تعمل دون أن تكون لها نافذة حاليًا.
de: Bezieht Hintergrund-, Menüleisten- und Hilfs-Apps ein, die laufen, aber derzeit kein Fenster haben.
es: Incluye apps en segundo plano, de la barra de menús y auxiliares que se ejecutan pero que ahora mismo no tienen ninguna ventana.
fr: Inclut les apps d'arrière-plan, de barre des menus et auxiliaires actives mais sans fenêtre actuellement.
hu: Beleértve a futó, de éppen ablak nélküli háttér-, menüsori és segédappokat.
ja: 実行中だが現在ウインドウのないバックグラウンドアプリ、メニューバーアプリ、ヘルパーアプリを含みます。
nl: Neem achtergrondprocessen, de menubalk-apps en hulpprogramma’s mee die actief zijn maar momenteel geen venster hebben.
pl: Uwzględnia aplikacje działające w tle, na pasku menu i pomocnicze, które są uruchomione, ale nie mają obecnie okna.
pt: Inclui apps em segundo plano, da barra de menus e auxiliares que estão em execução mas não têm atualmente uma janela.
ru: Включает фоновые приложения, приложения строки меню и вспомогательные приложения, которые запущены, но не имеют открытого окна.
sv: Inkluderar bakgrunds-, menyrads- och hjälpappar som körs men inte har något fönster just nu.
tr: Çalışan ama şu anda penceresi olmayan arka plan, menü çubuğu ve yardımcı uygulamaları içerir.
vi: Bao gồm các ứng dụng chạy nền, thanh menu và ứng dụng trợ giúp đang chạy nhưng hiện không có cửa sổ nào.
zh_hans: 包含后台应用、菜单栏应用以及当前没有窗口但仍在运行的辅助应用。
zh_hant: 包含目前正在執行但沒有開啟視窗的背景應用程式、選單列應用程式與輔助應用程式。

source: Indicators
ar: المؤشرات
de: Aktivitätsanzeigen
es: Indicadores
fr: Indicateurs
hu: Indikátorok
ja: インジケータ
nl: Indicatoren
pl: Wskaźniki
pt: Indicadores
ru: Индикаторы
sv: Indikatorer
tr: Göstergeler
vi: Chỉ báo
zh_hans: 指示器
zh_hant: 指示器

source: Info
ar: معلومات
es: Información
fr: Infos
hu: Infó
ja: 情報
pl: Informacje
pt: Informações
ru: Информация
tr: Bilgi
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊

source: Initializer Key
ar: مفتاح التهيئة
de: Auslösetaste
es: Tecla inicializadora
fr: Touche de déclenchement
hu: Indítóbillentyű
ja: イニシャライザーキー
nl: Initialisatietoets
pl: Klawisz inicjujący
pt: Tecla Iniciadora
ru: Клавиша-инициатор
sv: Initieringstangent
tr: Başlatıcı Tuş
vi: Phím khởi tạo
zh_hans: 起始键
zh_hant: 初始化鍵

source: Inline
ar: سطري
es: En línea
fr: Intégré
hu: Beágyazott
ja: インライン
pl: W miejscu
pt: Integrado
ru: Встроенный
sv: Infogad
tr: Satır içi
vi: Cùng dòng
zh_hans: 内联
zh_hant: 內嵌

source: input
ar: إدخال
de: eingabe
es: entrada
fr: entrée
hu: bemenet
ja: 入力
nl: invoer
pl: wejście
pt: entrada
ru: ввод
sv: ingång
tr: giriş
vi: đầu vào
zh_hans: 输入
zh_hant: 輸入

source: Input
ar: مُدخل
de: Eingabe
es: Entrada
fr: Entrée
hu: Bemenet
ja: 入力
nl: Invoer
pl: Wejście
pt: Entrada
ru: Вход
sv: Ingång
tr: Girdi
vi: Đầu vào
zh_hans: 输入
zh_hant: 輸入

source: Inspector
ar: الفاحص
de: Inspektor
fr: Inspecteur
hu: Felügyelő
ja: インスペクタ
nl: Inspecteur
pl: Inspektor
pt: Inspetor
ru: Инспектор
sv: Inspektör
tr: Denetçi
vi: Trình kiểm tra
zh_hans: 检查器
zh_hant: 檢查工具

source: Install
ar: تثبيت
de: Installieren
es: Instalar
fr: Installer
hu: Telepítés
ja: インストール
nl: Installeren
pl: Instaluj
pt: Instalar
ru: Установить
sv: Installera
tr: Yükle
vi: Cài đặt
zh_hans: 安装
zh_hant: 安裝

source: Install from the Marketplace tab or place bundles in the widgets folder
ar: ثبّت من علامة تبويب السوق أو ضع الحزم في مجلد الأدوات
de: Über den Tab „Marktplatz“ installieren oder Bundles im Widgets-Ordner ablegen
es: Instala desde la pestaña Marketplace o coloca los paquetes en la carpeta de widgets
fr: Installer depuis l’onglet Marketplace ou placer des bundles dans le dossier widgets
hu: Telepítse a Piactér lapról, vagy másolja a csomagokat a Widgetek mappába
ja: マーケットプレイスタブからインストールするか、ウィジェットフォルダにバンドルを配置
nl: Installeer vanuit het tabblad 'Marketplace' of plaats bundels in de map 'widgets'
pl: Zainstaluj na karcie Marketplace albo umieść pakiety w folderze widżetów
pt: Instale a partir do separador Marketplace ou coloque pacotes na pasta de widgets
ru: Установите виджеты на вкладке «Магазин» или поместите пакеты в папку виджетов
sv: Installera från fliken Marknadsplats eller lägg paket i widgetmappen
tr: Pazar Yeri sekmesinden yükleyin veya paketleri widget klasörüne yerleştirin
vi: Cài đặt từ tab cửa hàng hoặc đặt các gói vào thư mục tiện ích
zh_hans: 可从“市场”标签页安装，或将小组件包放入小组件文件夹中
zh_hant: 可從市集分頁安裝，或將套件放入小工具檔案夾

source: Installed
ar: مثبت
de: Installiert
es: Instalados
fr: Installé
hu: Telepítve
ja: インストール済み
nl: Geïnstalleerd
pl: Zainstalowane
pt: Instalados
ru: Установлено
sv: Installerade
tr: Yüklendi
vi: Đã cài đặt
zh_hans: 已安装
zh_hant: 已安裝

source: Installed Widgets
ar: الأدوات المثبتة
de: Installierte Widgets
es: Widgets instalados
fr: Widgets installés
hu: Telepített widgetek
ja: インストール済みのウィジェット
nl: Geïnstalleerde widgets
pl: Zainstalowane widżety
pt: Widgets Instalados
ru: Установленные виджеты
sv: Installerade widgetar
tr: Yüklü Widget'lar
vi: Tiện ích đã cài đặt
zh_hans: 已安装的小组件
zh_hant: 已安裝小工具

source: Installing update...
ar: جارٍ تثبيت التحديث...
de: Update wird installiert...
es: Instalando actualización…
fr: Installation de la mise à jour…
hu: Frissítés telepítése…
ja: アップデートをインストール中…
nl: Update wordt geïnstalleerd...
pl: Instalowanie uaktualnienia…
pt: A instalar atualização…
ru: Установка обновления...
sv: Installerar uppdatering...
tr: Güncelleme yükleniyor...
vi: Đang cài đặt bản cập nhật...
zh_hans: 正在安装更新……
zh_hant: 安裝更新中……

source: Installing...
ar: جارٍ التثبيت...
de: Wird installiert...
es: Instalando…
fr: Installation…
hu: Telepítés…
ja: インストール中…
nl: Installeren...
pl: Instalowanie…
pt: A instalar…
ru: Установка...
sv: Installerar...
tr: Yükleniyor...
vi: Đang cài đặt...
zh_hans: 正在安装……
zh_hant: 安裝中……

source: Instant
ar: فوري
de: Sofort
es: Instantáneo
fr: Instantané
hu: Azonnali
ja: 即時
nl: Direct
pl: Natychmiast
pt: Instantâneo
ru: Мгновенно
sv: Direkt
tr: Anında
vi: Tức thì
zh_hans: 即时
zh_hant: 即時

source: Instant Hover When Panel Open
ar: التمرير الفوري عند فتح لوحة
de: Sofort bei geöffnetem Panel reagieren
es: Activación instantánea con un panel abierto
fr: Ouverture instantanée si un panneau est déjà ouvert
hu: Azonnali rámutatás nyitott panel esetén
ja: パネルを開いている間は即時ホバー
nl: Direct aanwijzen bij openen van het paneel
pl: Natychmiastowa reakcja po wskazaniu przy otwartym panelu
pt: Pairar Instantâneo com Painel Aberto
ru: Мгновенное наведение при открытии панели
sv: Omedelbar hovring när panelen är öppen
tr: Panel Açıkken Anında Üzerine Gelme
vi: Kích hoạt di chuột tức thì khi bảng đang mở
zh_hans: 面板打开时立即悬停
zh_hant: 面板開啟時立即觸發懸停

source: Interactions
ar: التفاعلات
de: Interaktionen
es: Interacciones
hu: Interakciók
ja: 操作
nl: Interacties
pl: Interakcje
pt: Interações
ru: Взаимодействие
sv: Interaktioner
tr: Etkileşimler
vi: Tương tác
zh_hans: 交互
zh_hant: 互動

source: internet
ar: إنترنت
ja: インターネット
ru: интернет
zh_hans: 互联网
zh_hant: 網際網路

source: Invalid key
ar: مفتاح غير صالح
de: Ungültiger Schlüssel
es: Clave no válida
fr: Clé invalide
hu: Érvénytelen kulcs
ja: 無効なキーです
nl: Ongeldige code
pl: Nieprawidłowy klucz
pt: Chave inválida
ru: Неверный ключ
sv: Ogiltig nyckel
tr: Geçersiz anahtar
vi: Khóa không hợp lệ
zh_hans: 无效的激活码
zh_hant: 無效金鑰

source: Invalid Key
ar: مفتاح غير صالح
de: Ungültiger Schlüssel
es: Clave no válida
fr: Clé invalide
hu: Érvénytelen kulcs
ja: 無効なキー
nl: Ongeldige code
pl: Nieprawidłowy klucz
pt: Chave Inválida
ru: Недопустимый ключ
sv: Ogiltig nyckel
tr: Geçersiz anahtar
vi: Khóa không hợp lệ
zh_hans: 无效的激活码
zh_hant: 無效金鑰

source: Invalid server response
ar: استجابة الخادم غير صالحة
de: Ungültige Serverantwort
es: Respuesta del servidor no válida
fr: Réponse du serveur invalide
hu: Érvénytelen válasz a szervertől
ja: サーバの応答が無効です
nl: Ongeldige serverreactie
pl: Nieprawidłowa odpowiedź serwera
pt: Resposta do servidor inválida
ru: Некорректный ответ сервера
sv: Ogiltigt serversvar
tr: Geçersiz sunucu yanıtı
vi: Phản hồi của máy chủ không hợp lệ
zh_hans: 服务器响应无效
zh_hant: 無效的伺服器回應

source: Invalid server URL
ar: رابط الخادم غير صالح
de: Ungültige Server-URL
es: URL del servidor no válida
fr: URL de serveur invalide
hu: Érvénytelen szerver URL
ja: サーバURLが無効です
nl: Ongeldige server-URL
pl: Nieprawidłowy URL serwera
pt: URL do servidor inválido
ru: Неверный URL сервера
sv: Ogiltig server-URL
tr: Geçersiz sunucu URL’si
vi: URL máy chủ không hợp lệ
zh_hans: 服务器URL无效
zh_hant: 伺服器網址無效
